Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/science/3_teater_og_scenekunst.pdf.tmx
Source language: nob
Languages: sma

source: Kulturløftet besto av 15 konkrete løfter, blant annet et løfte om at 1 % av statsbudsjettet skal brukes p å kultur in nen 2014.
sma: Kultuvrelutnjeme 15 vihties dååjvehtassh utni, gaskem jeatjah akte dååjvehtasse mij jeehti 1 % staatebudsjedteste edtja kultuvrese åtnasovvedh åvtelen 2014.

source: Norsk scenekunst fikk en økning på 430 millioner i denne perioden.
sma: Nöörjen scenetjeahpoe akte lissiehtassem åadtjoeji 430 millijovnh kråvnine daan boelhken.

source: For alle samiske kulturformål ble det i perioden 2005–2009 en økning på 38 mill. Disse økningene gikk for en stor del til gode formål som Ája Samiske senter, Samisk Arkiv og Østsamisk Museum i Neiden, samt Riddu Riđđu Festivála og samiske aviser.
sma: Gaajhkide saemien kultuvreåssjelidie akte lissiehtimmie sjïdti boelhken 2005-2009, 38 millijovnh kråvnine. Daah lissiehtimmieh åajvahkommes juhtin såemies hijven åssjelidie goh Àja Saemien jarnge, Saemien våarhkoe jïh Luvliesaemien Museume Neidenisnie, jïh Riddu festivaale jïh saemien plaerieh.

source: Det står i rapporten om Kulturløftet 1: (…
sma: Reektehtsisnie aaj tjåådtje Kultuvrelutnjemen 1 bïjre: (…

source: ) For det første vil regjeringen legge til rette for at Sametinget kan føre en selvstendig kulturpolitikk ved å forvalte en rekke samiske institusjoner og ordninger på kulturfeltet.
sma: ) Voestegas reerenasse sæjhta sjïehteladtedh ihke Saemiedigkie maahta aktem jïjtjeraarehke kultuvrepolitihkem juhtedh jïh dan gaavhtan gellie saemien institusjovnh jïh öörnegh kultuvresuerkesne reeredh.

source: For det andre vil regjeringen ivareta et selvstendig statlig ansvar for samisk kultur gjennom en overordnet, nasjonal kulturpolitikk, som også omfatter samisk kultur, (…
sma: Mubpesth reerenasse sæjhta aktem jïjtjeraarehke staateles dïedtem saemien kultuvren åvteste gorredidh akten bijjemes, nasjonaale kultuvrepolitihken tjïrrh, mij aaj saemien kultuvrem feerhmie, (…

source: ) (red. utheving) (Rapport Kulturløftet 1, s. 69)
sma: ) (red. mïerhk.) (Reektehtse Kultuvrelutnjeme 1 sæjroe 69)

source: Jeg savner dette nevnte nasjonale perspektivet og ansvaret spesielt i forhold til de samiske teatrene.
sma: Manne daam neebneme nasjonaale perspektijvem jïh dïedtem ohtselem, joekoen dej saemien teateri muhteste.

source: 3.8.5. Hva er samisk teater?
sma: 3.8.5. Mij saemien teatere?

source: For å kunne rettferdiggjøre at man er et arktisk urfolk med kulturell identitet, må vi kreve og forvente noe mer enn fremvisning av kåte sprett med sjamantromme, stilisert dans, kopierende folklorisme og hjemmesydde ravnekostymer.
sma: Juktie maehtedh rïektes darjodh mijjieh akte arktihkeles aalkoealmetje kultuvrelle identiteetine, tjoerebe maam akt vielie krïevedh jïh veanhtadidh goh akte teaterevuesiehtimmie kleenghkes njulhtjemijstie gievrine, aelhkebe daanhtsoe, heerije folklorisme jïh hïejmegååreme gaarenassevaarjoeh.

source: (Teaterviter Jon Nygaard, Spillerom 1–4/98)
sma: (Teateredaejrije Jon Nygaard, Spillerom 1-4/98)

source: Som tidligere nevnt er samisk teater et nytt tilskudd til samisk kunst og kulturliv fra 1970-tallet og har dermed ingen lang tradisjon bak seg – jf. indisk, japansk og kinesisk teaterkunst med 1000-årige tradisjoner.
sma: Goh aarebi neebneme saemien teatere akte orre dåarjoe saemien tjeahpose jïh kultuvrejieliedasse 1970-låhkoen raejeste, jïh dan åvteste ij naan guhkies aerpievuekiem utnieh sov duekesne. Maahtam aerpievuekide Indijisnie, Japanisnie jïh Kinesne vuesiehtidh mah leah vielie goh 1000 jaepieh.

source: Hva samisk teater er, er nok ikke helt avklart, og blir det heller ikke, det er en evig prosess.
sma: Ij leah sån annje tjïelkestamme mij mijjieh libie, jïh ij sån gåessie gih sjïdth, daate akte ihkuve prosesse.

source: Noen vil si at samisk teater er bygd på vestlig tradisjon og tankesett, men gjort med samisk språk med visuelle samiske attributter og samisk musikk.
sma: Naakenh sijhtieh jiehtedh saemien teatere lea bigkeme aktene jalletje aerpievuekesne jïh vuajnosne, men dorjeme saemien gïeline jïh våajnoes saemien daeverigujmie jïh saemien musihkine.

source: Andre mener noe annet.
sma: Mubpiej akte jeatjah mïele.

source: Det er bra, man skal ha meninger, og diskusjoner gir utvikling.
sma: Daate hijven, edtjebe mïelh jïh digkiedimmieh utnedh, dellie evtiedimmie sjædta.

source: Det har vært gjort forsøk på å få i gang en egen samisk teaterutdanning, men det har ikke lykkes.
sma: Nov lea aaj pryöveme aktine jïjtse saemien teatereööhpehtimmine nïerhkedh, men ij leah dejnie lyhkesamme.

source: Det er skrevet bøker og masteroppgaver om samisk teater, men disse blir stående for seg og har ingen felles arena for debatt.
sma: Gærjah jïh maasterelaavenjassh leah tjaalasovveme saemien teateren bïjre, men dah oktegh tjåadtjoen sjidtieh jïh eah naan ektie digkiedimmiesijjiem utnieh.

source: Se mer i kap. 3.9.2 og 3.9.3.
sma: Vuartesjh vielie kap. 3.9.2 jïh 3.9.3.

source: 3.9 Samisk scenekunst og teater inn i framtida
sma: 3.9 Saemien scenetjeahpoe jïh teatere båetijen aejkien sïjse

source: Jeg vil avslutte med et tilpasset utdrag fra en artikkel jeg skrev for Norsk kulturråd i forbindelse med deres UNESCO-kartlegging «Immateriell kulturarv» i 2013.
sma: Sïjhtem galhkedh aktine sjïehtedamme biehkine aktede tjaalegistie manne Nöörjen Kultuvreraaran tjeelim gosse dah sijjen Unesco-goerehtalleminie gïehtelin ”Immaterijelle Kultuvreaerpie” 2023.

source: Jeg var da teatersjef for ÅST og skrev om et teater som er en samler, ivaretaker, formidler, skaper og utvikler av samisk immateriell kulturarv.
sma: Dellie lim ÅST:n teaterenåejvie jïh akten teateren bïjre tjeelim mij tjöönghkie, vaarjele, beagkohte, sjugnede jïh evtede dam saemien immaterijelle kultuvreaerpiem.

source: Artikkelen ble skrevet med referanser til de muligheter som da fantes innen søkbare midler og prosjekter innenfor det nasjonale, og UNESCOs rammer for vern og utvikling av immateriell kulturarv.
sma: Daate tjaalasovvi referansigujmie dejtie nuepide mah dellie dej ohtsemebaseradamme vierhtiej sisnjeli gååvnesin jïh dejtie prosjektide nasjonaale jïh Unescon mieriej sisnjeli juktie vaarjelidh jïh evtiedidh dam immaterijelle kultuvreaerpiem.

source: Jeg lar følgende være en veiviser og mitt anbefalte krav til Sametinget og den norske stat for samisk teater i framtida.
sma: Manne baajem daam tsïegline årrodh, jïh mov juvnehtamme krïevenasse Saemiedægkan jïh nöörjen staatese saemien teaterasse båetijen aejkien.

source: 3.9.1 Samisk teater og scenekunst som aktør i vern og utvikling av samiske immaterielle kulturarv
sma: 3.9.1 Saemien teatere jïh scenetjeahpoe goh aktöörh vaarjelimmesne jïh evtiedimmesne saemien immaterijelle kultuvreaerpeste

source: Følgende ble vedtatt i aktivitetsplan for ÅST i 2012: Åarjelhsaemien Teatere skal:
sma: Daate nænnoestamme sjïdti ÅST:n darjomesoejkesjisnie 2012: Åarjelhsaemien Teatere (ÅST) edtja:

source: a være framtidsrettet og nyskapende b arbeide for å fremme og utvikle samisk scenekunst – sørsamisk språk og kultur skal stå sentralt i arbeidet c være en medvirkende identitetsskapende arena for barn og ungdom d virke for amatørteater i hele området, med kunstnerisk, teaterpedagogisk og kulturfaglig bistand e formidle samisk scenekunst av høg kvalitet for alt publikum både i og utenfor de samiske områder f med sine forannevnte aktiviteter virke som en kulturell brobygger i vårt flerkulturelle samfunn.
sma: a Åvtese vuartasjidh jïh orresjugniedihks årrodh b Barkedh juktie saemien scenetjeahpoem eevtjedh jïh evtiedidh – åarjelsaemien gïele jïh kultuvre edtjieh barkoen jarngesne årrodh. c Akte sijjie årrodh mij viehkehte identiteetem sjugniedidh maanide jïh noeride. d Amatööreteateridie barkedh abpe dajvesne, tjiehpeles- teaterepedagogeles jïh kultuvrefaageles dåarjojne. e Saemien scenetjeahpoem beagkoehtidh jolle kvaliteeteste gaajhkide vuartasjæjjide dovne saemien dajvine jïh saemien dajvi ålkoli f Sov bijjielisnie neebneme darjomigujmie akte kultuvrelle pruvviebigkije årrodh mijjen jienebekultuvrelle siebriedahkesne.

source: Mantra: Kunnskap om fortiden – trygg i nåtiden – med visjoner for framtiden.
sma: Mantra: Daajroe åvtetje tïjjen bïjre – jearsoes daaletje tïjjen – visjovnigujmie båetijen aajkan.

source: 3.9.1.1 Områder teatrene arbeider innenfor
sma: 3.9.1.1 Suerkieh mej sisnjeli teaterh berkieh

source: Teatrene arbeider med joik, musikk, fortelling, språk, historie, tankesett, filosofi, kulturelle koder og kontekster.
sma: Joejke – musihke – soptsese – gïele – histovrije – vuajnoe – filosofije – kultuvrelle kodah jïh konteksth.

source: I tillegg anvendes og utvikles også materiell kulturarv som søm, duodji og annet håndverk.
sma: Lissine materijelle kultuvreaerpie åtnasåvva jïh evtiesåvva, goh gåarome, duedtie jïh jeatjah vætnoe.

source: 3.9.1. Begrepsavklaring «vern» i teatrenes tankesett
sma: 3.9.1.2 Dïejvesetjïelkestimmie ”vaarjelimmie” teateri åssjaldahkevuekien mietie

source:  Vern innebærer å sikre traderingsprosessens videre livsbetingelser
sma:  Vaarjelimmie sæjhta jiehtedh traderadimmieprosessen jieledekrïevenassh gorredidh

source:  Vern innebærer å styrke, gjenopplive og videreutvikle våre kulturelle uttrykk
sma:  Vaarjelimmie sæjhta jiehtedh, nænnoestehtedh, jieliehtidh jïh guhkiebasse evtiedidh mijjen kultuvrelle vuekieh

source:  Vern innebærer å synliggjøre, formidle og å gi våre kulturelle uttrykk innhold, mening og plass i en nåtidig og framtidig kontekst
sma:  Vaarjelimmie sæjhta jiehtedh våajnoes darjodh, beagkoehtidh jïh sisvegem, mïelem jïh sijjiem vedtedh mijjen kultuvrelle vuekide, akten daaletje jïh båetijen aejkien kontekstesne.

source: 3.9.1.3 Utfordringer i arbeidet
sma: 3.9.1.3 Haestemh barkosne

source: Joiken var aldri ment for en scene, joiken er et sett å omgås på, et sett å kommunisere på.
sma: Joejke ij lij gåessie gih ussjedamme akten scenese, joejke akte vuekie ektesne årrodh, akte vuekie govlesadtedh..

source: Norsk og annet vestlig teater har utgangspunkt i en litterær tradisjon. Østlig teater og urfolksteater har utgangspunkt i tusenårige rituelle tradisjoner innenfor dans, sang og fortelling og har derigjennom utviklet en performativ form innenfor sitt teater.
sma: Nöörjen jïh jeatjah jalletje teatere sijjen våaromem utnieh aktene lidterære aerpievuekesne. Luvlie-jïh aalkoealmetjeteateren våarome lea rituelle aerpievuekieh daanhtsoen, laavlomen jïh soptsesen sisnjeli mah gellie stoerretjuetie jaepieh ryöhkeme, jïh dan tjïrrh aktem performatijve hammoem evtiedamme sov teateren sisnjelen.

source: Samisk teater er verken helt a eller b fordi: a. Samisk kultur og språk har ingen lang litterær tradisjon, den er basert på muntlig overføring. b. Samiske kulturelle uttrykk og ritualer har vært bannlyst og forsøkt utryddet – på grunn av kristningen av samene og fornorskingen.
sma: Saemien teatere ij leah eevre a jallh b, dan åvteste: a. Saemien kultuvre jïh gïele eah naan guhkies lidterære aerpievuekiem utnieh, dej aerpievuekie lea njaalmeldh sertiestimmie b. Saemien kultuvrelle vuekieh jïh ritualh leah luhpehts orreme jïh voejhkelamme nåhkehtidh – kristedehtemen jïh daaroedehtemen gaavhtan saemijste.

source: 3.9.1.4 Tilskuddsordninger til samisk teater og til frie grupper gis til konkrete forestillinger/prosjekter med visningsdato
sma: 3.9.1.4 Dåarjoeöörnegh saemien teaterasse jïh frijje dåehkide vadtasuvvieh vihties teaterevuesiehtimmide/prosjektide aktine vihties daatovinie

source: Samisk teater og scenekunst mangler:
sma: Saemien teatere jïh scenetjeahpoe eah utnieh:

source:  arenaer for eksperimentering, erfaringsutvekslinger og visjoner
sma:  Sijjieh gusnie maahta eksperimenteradidh, dååjrehtimmieh juekedh jïh visjovnh evtiedidh

source:  økonomi til eksperimentering, erfaringsutvekslinger og utvikling av visjoner
sma:  Ekonomijem eksperimenterdæmman, dååjrehtimmieh juekedh jïh visjovnh evtiedidh

source: 3.9.2 Hvordan kan dette arbeidet videreføres
sma: 3.9.2 Guktie maahta daam barkoem jåerhkedh

source: Vern og videreutvikling av samisk kulturarv må løftes opp på et nasjonalt og internasjonalt forvaltningsnivå.
sma: Vaarjelimmie jïh guhkiebasse evtiedimmie saemien kultuvreaerpeste tjuara bæjjese lokngesovvedh akten nasjonaale jïh gaskenasjonaale reeremedaltesasse

source:  Vi er ett folk i fire land: Russland, Finland, Sverige og Norge.
sma:  mijjieh akte åålmege njieljie laantine, Russlaante, Såevmie, Sveerje jïh Nöörje

source:  I alle fire land har den samiske kulturen, fra statlig hold, blitt utsatt for kolonialisering, aktiv utrydding, aktiv assimilering og aktiv undertrykking.
sma:  gaajhkine njieljie laantine saemien kultuvre lea staaten bieleste, kolonialiseradimmiem, eadtjohke nåhkehtimmiem, eadtjohke assimileradimmem jïh eadtjohke dïedtelgimmiem dååjreme.

source:  Vi har mistet mye, og klokken er «ett minutt på tolv» for enda mer av vår kulturelle arv.
sma:  Mijjieh jïjnjem dasseme jïh daelie varke fer seenhte enn jieniebasse mijjen kultuvrelle aerpeste

source:  Vi har en arv som vi vil ta med oss og videreutvikle inn i vår tid og inn i framtiden.
sma:  Akte aerpie maam sïjhtebe meatan vaeltedh jïh guhkiebasse evtiedidh mijjen tïjjen sïjse jïh båetijen aejkien sïjse

source: Vi har felles samisk kulturarv i våre fire land – vi må arbeide sammen.
sma: Mijjen akte ektie saemien kultuvreaerpie mijjen njieljie laantine – tjoerebe ektesne barkedh

source: Vi må ha ressurspersoner som kan iverksette:
sma: Tjoerebe vierhtiealmetjh utnedh mah maehtieh daejnie nïerhkedh:

source:  handling i praksis – innsamling, kartlegging, oversikt over tradisjonsbærere innen samiske immaterielle kulturuttrykk
sma:  Maam akt praktihkeles darjodh – sïjse tjöönghkedh, goerehtalledh, bijjieguvviem åadtjodh dejstie aerpievuekien guedtiejijstie dej saemien immaterijelle kultuvrevuekiej sisnjeli

source:  samhandling med teatrene, pionerene innen samisk scenekunst og alle øvrige
sma:  Ektiedahkoe teaterigujmie, pionerigujmie saemien scenetjeahpoen sisnjelen jïh gaajhki mubpiejgujmie

source:  i første ledd: personer som er praktisk rettet i forhold til arbeidet – altså scenekunstnere, dansere, musikere i samhandling med tradisjonsbærere
sma:  Voestes raajrosne; almetjh mah praktihkeles berkieh – amma scenetjiehpiedæjjah, daanhtsojh, musihkerh ektiedahkosne aerpievuekien guedtijigujmie

source:  rask handling
sma:  Varke dahkoe

source:  samarbeid med akademia Hvem kan best følge opp det videre arbeidet:
sma:  Laavenjostoe akademijine Gïeh maehtieh bööremeslaakan dam guhkiebasse barkoem bæjjese fulkedh:

source: I Norge er det Norsk kulturråd og Sametinget som best kan føre arbeidet videre, som kan arbeide oppover i nasjonale og internasjonale systemer og samtidig nå inn til ulike grupper og institusjoner. Grasrota, den enkelte kunstner, teatrene, Samisk Kunstnerråd / Sámi Daiddaraddi, skoler, høgskoler, universitet, museer, nasjonal og internasjonal forvaltning i hele Sápmi og nasjonalstatene må involveres i samarbeid.
sma: Nöörjesne; Nöörjen Kultuvreraerie jïh Saemiedigkie, mah maehtieh nasjonaale jïh gaskenasjonaale systeemine bæjjese barkedh jïh seamma tïjjen: Sïejhme almetjh, fïerhte tjiehpiedæjja, teaterh, Saemien Tjiehpiedæjjaraerie, skuvlh, jïlleskuvlh, universiteeth, museumh, nasjonaale jïh gaskenasjonaale reeremh abpe Saepmesne jïh nasjonaalestaath tjuerieh meatan vaaltasovvedh laavenjostosne.

source: 3.9.3 Forventninger til Norge og Sametinget
sma: 3.9.3 Veanhtadimmieh Nöörjese jïh Saemiedægkan

source: Første generasjon skapende og utøvende scenekunstnere i Sápmi er nå i 60–70-årene.
sma: Voestes boelve sjugneden jïh darjoje scenetjiehpiedæjjah Saepmesne lea daelie 60 - 70 jaepien båeries.

source: De besitter mye erfaring, kunnskap og historie i sitt arbeid med immaterielle kunstformer og utvikling av samisk scenekunst.
sma: Dej leah jïjnje dååjrehtimmie, daajroe jïh histovrije sijjen barkosne immaterijelle tjeahpoehammoejgujmie, jïh evtiedimmie saemien scenetjeahposte.

source: Hvem tar vare på, samler og utvikler denne kunnskapen og erfaringen til beste for og til utvikling av samisk scenekunst, hvem har det overordnede ansvaret?
sma: Gïeh vaarjelieh, tjöönghkieh jïh evtiedieh daam daajroem jïh dååjrehtimmiem dan buaratjommesasse jïh evtiedæmman saemien scenetjeahposte, gïeh dam bijjemes dïedtem utnieh?

source: En ting er forsking innen de etablerte universitet og høgskoler, en annen er den kunstfaglige og praktiske scenekunstutviklingen.
sma: Akte bielie lea dotkeme dej tseegkeme universiteeti jïh jïlleskuvli sisnjeli, akte mubpie bielie lea dïhte tjeahpoefaageles jïh praktihkeles scenetjeahpoeevtiedimmie.

source: Det må arbeides med forskning og utvikling både av praktikere, skuespillere, dansere, musikere og akademia.
sma: Tjuara dotkeminie jïh evtiedimmine barkedh dovne praktihkerijstie: dorjehtæjjah, daanhtsojh, musihkerh jïh akademija.

source: Det må være arenaer for dette arbeidet, teatrene har mer enn nok med å produsere innenfor de økonomiske rammer de har, og innenfor sine oppdrag.
sma: Tjuara sijjieh gååvnesidh daan barkose, teateri lea nuekie barkoe produseradidh sijjen ekonomeles mieriej sisnjeli, jïh sijjen stillemi sisnjeli.

source: Teatrenes oppdrag kan utvides til også ta ansvar for ovenstående, men jeg ser for meg egne «scenekunstlaboratorier» med nær tilknytning til både akademia og det praktiske teatret med sine skapere og utøvere.
sma: Teateri stilleme maahta væjranidh guktie dah aaj dïedtem vaeltieh dan åvteste mij lea bijjielisnie neebneme, men manne mov uvte vuajnam sjïere ”scenetjeahpoe-laboratovrijh” aktine lïhke ektiedimmine dovne akademijese jïh dan praktihkeles teaterasse sov sjugniedæjjajgujmie jïh dorjehtæjjajgujmie.

source: Her viser jeg til hva et annet langtidskolonialisert land, India, blant annet har gjort: De opprettet Sanget Natak Akadmi (http://www.sangeetnatak.gov.in/) (…)
sma: Daesnie vuesehtem maam akte jeatjah laante, Indije, mij guhkiem kolonialiseradamme orreme, lea dorjeme, gidtjh akademijem tseegkeme man nomme Sanget Naak Akademi. (http://www.sangeetnatak.gov.in/)

source: 3.9.4. Handling
sma: 3.9.4. Dahkoe

source: * Et teaterbygg som kan være et kraftsenter for utvikling av samisk scenekunst.
sma: * Akte teateregåetie maahta faamoejarngine årrodh juktie saemien scenetjeahpoem evtiedidh.

source: * Forsterket økonomi til teatrenes utvikling av scenekunst og formidling. De samiske teatrene er små, med liten basisfinansiering.
sma: * Nænnoesåbpoe ekonomije teateri evtiedæmman scenetjeahposte jïh beagkoehtæmman Doh saemien teaterh leah smaave, aktine onne betniefinansieradimmine.

source: Samiske teatre må i større grad få konsentrere seg om det kunstneriske utviklingsarbeidet med forestillinger og formidlingen av disse.
sma: Saemien teaterh tjuerieh åadtjodh stuerebe fokusem utnedh tjiehpeles evtiedimmiebarkose, goh teaterevuesiehtimmieh jïh beagkoehtimmie dejstie.

source: Man skal søke eksterne samarbeidspartnere og midler, men det går en forholdsvis for stor del av de faste ressursene til dette arbeidet, og statistikken viser ikke noe om de tilskudd og samarbeid teatrene ikke fikk.
sma: Edtja byjngetje laavenjostoeguejmieh jïh vierhtieh syökedh, men akte fer stoerre bielie dejstie ihkuve vierhtijste daan barkose jåhta, jïh statistihke ij maam gænnah vuesehth dej dåarjoej jïh laavenjostoej bïjre mejtie teaterh IDTJIN åadtjoeh.

source: * I tillegg:
sma: * Lissine:

source: Planer for og økonomi til: 1. Overordnede rednings- og verneplaner av vår immaterielle kulturarv på pansamisk nivå 2. Innsamlinger på grasrotnivå fra realkompetansen – tradisjonsbærerne 3. Innsamlinger på kunstner- og forskernivå 4. Tilgjengelighet til innsamlet materiale 5. Tilgjengelighet til forskningsmateriale 6. Utviklingsmidler for skapende og utøvende kunstnere, som ikke nødvendigvis må munne ut i en forestilling, men en tilgjengelighet for andre kunstnere (for eksempel nettbasert, visuelt eller tekst) – scenekunstlaboratorier.
sma: Soejkesjh jïh ekonomije daejtie: 1. Bijjemes beerkeme- jïh vaarjelimmiesoejkesjh mijjen immaterijelle kultuvreaerpeste abpesaemien daltesisnie 2. Sïjsetjöönghkemh sïejhme almetji realmaahtoste – aerpievuekien guedtijh 3. Sïjsetjöönghkemh tjiehpiedæjja- jïh dotkijedaltesisnie 4. Gåarede vuejnedh dam mij lea sïjse tjöönghkesovveme 5. Dotkemematerijaalem åehpies darjodh 6. Evtiedimmievierhtieh sjugneden jïh darjoje tjiehpiedæjjide, mah eah tjoerh ulmine utnedh aktem taeterevuesiehtimmiem men maam jeatjah tjiehpiedæjjah maehtieh vuejnedh (v.. g nedtesne, våajnoes jallh teekste) Scenetjeahpoelaboratovrijh.

source: 7. Samhandlingsarenaer fysisk og på nett 8. Verksteder for praktisk utforsking: pansamisk og internasjonalt – scenekunstlaboratorier 9. Økonomi som åpner for visjoner og ikke er så detaljstyrt i premisser for bruk at den låser for det frie visjonære arbeidet.
sma: 7. Ektiedahkoesijjieh, fysiske jïh nedtesne 8. Vierhkiesijjieh praktihkeles dotkemasse; abpesaemien jïh gaskenasjonaale - scenetjeahpoelaboratorivjh 9. Ekonomije mij visjovnh luhpede, jïh ij leah dan stuvreme åtnoen bïjre guktie dam frijje visjonære barkoem steegkie.

source: 10. Forskning på det arbeidet som er gjort fra starten og til nå av samiske scenekunstnere
sma: 10. Dotkeme dan barkose mij lea dorjeme aalkoen raejeste daan raajan saemien scenetjiehpiedæjjijste

source: 3.9.4.1 Det samiske perspektiv og tankesett
sma: 3.9.4.1 Saemien perspektijve jïh vuajnoe

source: «Skal vi nå tenke og analysere på norsk vis igjen», kom som et hjertesukk fra en scenekunstner da de fikk beskjed om at de skulle ha norsk instruktør.
sma: ”Edtjebe daelie vihth ussjedidh jïh analyseradidh nöörjenlaaketje” –vaajmoesjoehkenasse aktede scenetjiehpiedæjjeste gosse dah bïevnesem åadtjoejin dah edtjin nöörjen bïhkedæjjam utnedh.

source: Å dele scenekunst inn i «båsene» sanger, skuespiller, danser er en vestlig form som ble utviklet i renessansen.
sma: Scenetjeahpoem juekedh «burhtji» sïjse laavloje, dorjehtæjja, daanhtsoje lea akte jalletje hammoe mij evtiesovvi renessansesne.

source: Antikken og senere renessansen regnes som nåtidens vestlige teaters «vugge».
sma: Antihke jïh mænngan renessanse ryöknesuvvieh goh daaletje jalletje teateren ”aalkoe”.

source: Det samiske perspektivet og det helhetlige tankesettet må med i grunnmodellen i det videre arbeidet.
sma: Saemien perspektijve jïh ellies vuajnoe tjuerieh meatan årrodh maadthmaallesne dennie guhkiebasse barkosne.

source: Nasjonal og internasjonal kunnskap om og forståelse av at samisk kultur i alle former og tankesett også er den enkelte nasjons kulturarv og med dette verdens kulturarv i dag og i framtiden.
sma: Nasjonaale jïh gaskenasjonaale daajroe jïh goerkese saemien kultuvren bïjre gaajhkine hammojne jïh vuajnojne leah aaj fïereguhten nasjovnen kultuvreaerpie jïh dan åvteste veartenen kultuvreaerpie daelie jïh båetijen aejkien.

source: Hva hadde Tråante 2017-markeringen vært uten kunstnere og kunstnerinstitusjonene?
sma: Mij Tråante 2017-heevehtimmie orreme bielelen tjiehpiedæjjah jïh tjiehpiedæjjainstitusjovnh?

source: Noen møter og taler.
sma: Såemies tjåanghkoeh jïh håalemh
